export const goodArray = [{
    id: 0,
    name: 'Ролл угорь стандарт',
    text: 'Рис, угорь, соус унаги, кунжут, водоросли нори.',
    price: 250,
    image: 'good_1.jpg'
},
{
    id: 1,
    name: 'Калифорния лосось стандарт',
    text: 'Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.',
    price: 395,
    image: 'good_2.jpg'
},
{
    id: 2,
    name: 'Окинава стандарт',
    text: 'Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...',
    price: 250,
    image: 'good_3.jpg'
},
{
    id: 3,
    name: 'Цезарь маки хl',
    text: 'Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...',
    price: 250,
    image: 'good_4.jpg'
},
{
    id: 4,
    name: 'Ясай маки стандарт 185 г',
    text: 'Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг',
    price: 250,
    image: 'good_5.jpg'
},
{
    id: 5,
    name: 'Ролл с креветкой стандарт',
    text: 'Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы',
    price: 250,
    image: 'good_6.jpg'
}]